const answer = [
  {'0': '남성적', '1': '여성적', '2': '중성적'},
  {'0': '클래식', '1': '모던함', '2': '보통'},
  {'0': '어른', '1': '아이', '2': '모르겠다'},
  {'0': '격식', '1': '비격식', '2': '모르겠다'},
  {'0': '상류사회', '1': '중산층 사회', '2': '둘다 좋다'},
  {'0': '도시', '1': '시골', '2': '둘다 좋다'},
  {'0': '정직하게 말한다', '1': '친구한테 말한다', '2': '모르겠다'},
  {'0': '익스트림', '1': '섬세함', '2': '모르겠다'},
  {'0': '클래식', '1': '락', '2': '모르겠다'},
  {'0': '새로운길', '1': '평소가던길', '2': '모르겠다'},
  {'0': '네', '1': '아니오', '2': '모르겠다'},
  {'0': '연극', '1': '코빅', '2': '모르겠다'}
];

export default answer;