const answer = [
  {'0': '남성적', '1': '여성적', '2': '중성적'},
  {'0': '클래식', '1': '신형차', '2': '보통'},
  {'0': '어른', '1': '아이', '2': '모르겠다'},
  {'0': '웨딩홀', '1': '클럽', '2': '모르겠다'},
  {'0': '왕이 되고 싶다', '1': '왕은 좀..', '2': '둘 다 좋다'},
  {'0': '도시', '1': '시골', '2': '둘 다 좋다'},
  {'0': '비밀로한다', '1': '친구한테 말한다', '2': '모르겠다'},
  {'0': '오토바이 부수기', '1': '건담 조립', '2': '둘 다 싫다'},
  {'0': '클래식 연주회지!', '1': '락 콘서트지!', '2': '둘 다 좋다'},
  {'0': '새로운 길로 간다', '1': '평소가던 길', '2': '모르겠다'},
  {'0': '시도해본다', '1': '쳐다도 안본다', '2': '고민해본다'},
  {'0': '연극', '1': '코빅', '2': '둘 다 좋다'}
];

export default answer;